
function AboutUs() {

    return (
        <>
            <h1> Про додаток </h1>
            <article>
                <h2>Chef assistant</h2>
                <p>
                    Це публічна версія веб додатку Chef assistant для автоматизації харчового виробництва.
                    Тут безкоштовно доступна функціональність для всіх, хто має бажання облегшити свою роботу на кухні.
                </p>
                <p>
                    Для чого можна використовувати цей додаток:
                    <ol>
                        <li>Створення і використання технологічних карт</li>
                        <li>Збереження власних рецептів</li>
                        <li>Ділитись рецептами з іншими людьми.</li>
                    </ol>
                </p>
                <p>
                    Які основні переваги Chef assistant:
                    <ul>
                        <li>розроблено на базі реальних запитів людей, які працюють в харчовому виробництві</li>
                        <li>відбувається постійне тестування в умовах працюючих закладів</li>
                    </ul>
                </p>
                <p>
                    Звороній зв'язок, вдячність, пропозиції - itSushkoAndriy@gmail.com
                </p>
                <p>
                    Додаток розроблено на стеку MERN (MongoDb, Express.js, React.js, Node.js).
                </p>
            </article>
        </>
    );
}

export default AboutUs;